[
    {
        "text": "Хийж дуусгах нь төгс хийхээс дээр.",
        "author": "M1Sea"
    },
    {
        "text": "Алдаа бол сургалтын төлбөр.",
        "author": "M1Sea"
    },
    {
        "text": "Өдөр бүр бага багаар ахих нь хүч.",
        "author": "Монгол"
    },
    {
        "text": "Тэвчээртэй хүн цаг хугацааг найз болгодог.",
        "author": "Монгол зүйр үг"
    },
    {
        "text": "Өөрийгөө ялсан хүн хамгийн том ялалт байгуулдаг.",
        "author": "Буддын сургаал"
    },
    {
        "text": "Сайн эхлэл ажлын тал нь.",
        "author": "Монгол зүйр үг"
    },
    {
        "text": "Мэдлэг бол хаана ч авч явдаг баялаг.",
        "author": "Монгол"
    },
    {
        "text": "Жижиг алхам бүр том зорилгын үндэс.",
        "author": "M1Sea"
    },
    {
        "text": "Өнөөдрийн хичээл маргаашийн амжилтыг бүтээнэ.",
        "author": "Монгол"
    },
    {
        "text": "Сэтгэл зөв бол үйлс бүтнэ.",
        "author": "Монгол зүйр үг"
    },
    {
        "text": "Нэгэнтэйгээ эвтэй бол хүч нэмэгдэнэ.",
        "author": "Монгол зүйр үг"
    },
    {
        "text": "Итгэлтэй хүн замаа өөрөө гэрэлтүүлдэг.",
        "author": "M1Sea"
    },
    {
        "text": "Жинхэнэ хайр бол хэзээ ч дуусдаггүй аялал юм.",
        "author": "M1Sea"
    },
    {
        "text": "Хайр бол зүрхний хэл юм.",
        "author": "M1Sea"
    },
    {
        "text": "Хайрлах нь амьдрахын нэр.",
        "author": "M1Sea"
    },
    {
        "text": "Хайр нь үгээр биш, үйлдлээр илэрдэг.",
        "author": "M1Sea"
    },
    {
        "text": "Бусдыг хайрлахын өмнө өөрийгөө хайрлаж сур.",
        "author": "M1Sea"
    },
    {
        "text": "Амьдралын утга учир бол утга учрыг хайх явдал юм.",
        "author": "M1Sea"
    },
    {
        "text": "Өчигдөр бол түүх, маргааш бол нууц, харин өнөөдөр бол бэлэг.",
        "author": "M1Sea"
    },
    {
        "text": "Хүн юу бодно, тэр нь болж хувирдаг.",
        "author": "Будда"
    },
    {
        "text": "Зовлон бол мэдлэгийн үндэс.",
        "author": "Ницше"
    },
    {
        "text": "Хамгийн хэцүү тулаан бол өөртэйгөө хийх тулаан юм.",
        "author": "M1Sea"
    },
    {
        "text": "Ухаантай хүн бусдаас суралцдаг бол тэнэг хүн өөрийн алдаанаас суралцдаг.",
        "author": "Дорнын сургаал"
    },
    {
        "text": "Өөрчлөлтөөс айх нь амьдралаас айхтай адил.",
        "author": "M1Sea"
    },
    {
        "text": "Жинхэнэ эрх чөлөө бол өөрийнхөө сэтгэлийн эзэн байх явдал юм.",
        "author": "M1Sea"
    },
    {
        "text": "Хүмүүс ихэнхдээ \"хүчлэвэл болчихно\" гэж боддог. Гэтэл сэтгэл механик эд анги биш.",
        "author": "M1Sea"
    },
    {
        "text": "Харцыг чинь анзаардаг хүнтэй учирна гэдэг ховорхон аз байх.",
        "author": "M1Sea"
    },
    {
        "text": "Чамайг \"юм\" гэж хардаг хүн өмчдөө хандаж байгаа юм шиг л... Чамайг \"хүн\" гэж харж байгаа нь чамайг ойлгох гэж зүрхээ нээнэ.",
        "author": "M1Sea"
    },
    {
        "text": "Зарим хүмүүс бие биедээ дурлах тавилантай байдаг ч хамтдаа байх тавилангүй байдаг.",
        "author": "M1Sea"
    },
    {
        "text": "Дундаж амьдрах шиг гуниг байхгүй.",
        "author": "M1Sea"
    },
    {
        "text": "Хайртай хүнтэйгээ өнгөрүүлэх цаг хэзээ ч хангалттай байдаггүй.",
        "author": "M1Sea"
    },
    {
        "text": "Бид цаг хугацаагаар аялагчид.",
        "author": "M1Sea"
    },
    {
        "text": "Амьдрах, орших хоёр өөр зүйлс. Аз жаргал, гуниг зовлон бүгдийг нь зүрх мэдэрвэл амьдрал.",
        "author": "M1Sea"
    },
    {
        "text": "Хайр, тангараг хоёрын зөрчилд хүн ялагдаж буй тухай, сонсоход нам гүм ч дотроо их чанга түүх.",
        "author": "M1Sea"
    },
    {
        "text": "Ингэж амьдарч явна гэдэг нь чи муу хүн гэсэн үг биш. Зүгээр л олон хүн яг ингэж явдгийг өөр дээрээ үнэнээр нь хүлээн зөвшөөрсөн гэсэн үг.",
        "author": "M1Sea"
    },
    {
        "text": "Хүнээр дутдаггүйдээ биш ээ, зүгээр л тэвчдэг юм.",
        "author": "M1Sea"
    },
    {
        "text": "Жинхэнэ боловсрол гэдэг нь зөвхөн диплом, оноо, ажлын амжилтаар хэмжигдэх ойлголт биш. Харин бусдыг хүндэтгэх, цагийг нь үнэлэх, энгийнээр мэндийн зөрүүнээс л эхэлдэг.",
        "author": "M1Sea"
    },
    {
        "text": "Хэрэв чамд цэцэг таалагдвал чи таслаад авна. Харин хайрласан бол услах байсан юм шүү дээ.",
        "author": "M1Sea"
    },
    {
        "text": "Хайр бол амьдралын бүх зүйл биш. Гэвч үгүй бол бүх зүйл юу ч биш.",
        "author": "M1Sea"
    },
    {
        "text": "Чи хэзээ ч бэлэн болсон гэдгээ мэдрэхгүй. Учир нь бэлэн болно гэдэг мэдрэмж биш, шийдвэр юм шүү дээ.",
        "author": "M1Sea"
    },
    {
        "text": "Эр хүнд мөнгөгүй бол ядуу бишээ, түүнд мөрөөдөл болон зорилго байхгүй бол хамгийн ядуу нь байх болно.",
        "author": "M1Sea"
    },
    {
        "text": "Түүнийг өдөр бүр хараагүй ч хайрласаар байгаа нь хүн нүдээрээ хайрладаггүй гэдгийн нотолгоо юм шүү дээ. Энэ бүхэн зүрх сэтгэлээс бий болдог учир.",
        "author": "M1Sea"
    },
    {
        "text": "Хайр гэдэг бол өөрт байхгүй зүйлийг хүсэхгүй хүн нь өгөх явдал.",
        "author": "M1Sea"
    },
    {
        "text": "Тэврэх боломж байгаа дээр сайн тэврээд ав. Дараа нь тэврэхийг хүссэн ч тэвэрч чадахгүй.",
        "author": "M1Sea"
    },
    {
        "text": "Хүнд байгаа сэтгэлээ хоол шиг зажил, амьдрал угаасаа чиний шингээх ёстой зүйл.",
        "author": "M1Sea"
    },
    {
        "text": "Оройтдог шүү. Хайртай гэдэг үг, хэзээ ч юм уулзах байсан боломж, хэлээд дуусах гомдол. Оройтдог...",
        "author": "M1Sea"
    },
    {
        "text": "Хэн нэгэн ирж чамайг аврахыг хүлээх хэрэггүй, учир нь чиний түлхүүр чиний гарт бий шүү.",
        "author": "M1Sea"
    },
    {
        "text": "Эр хүн зорьсон газартаа гутлаа илээдэг, эмэгтэй хүн хүлээсэн хүндээ зүрхээ илээдэг. Сонин биш, үнэн.",
        "author": "M1Sea"
    },
    {
        "text": "Өөрийнхөө амьдралаар бүрэн дүүрэн амьдраарай. Зөвхөн чинийх шүү дээ.",
        "author": "M1Sea"
    },
    {
        "text": "Хүмүүс өөрсдөөс нь өөр байхыг тэвчиж чаддаггүй юм шүү дээ.",
        "author": "M1Sea"
    },
    {
        "text": "Хүмүүстэй сайхан харилцаатай баймаар байвал ойр дотно байх хэрэггүй.",
        "author": "M1Sea"
    }
]